{
    "heroTitle": "Greetings!",
    "heroSubTitle1": "Are you ready to venture into the world of Dune and take on the",
    "heroSubTitle2": " DUNE: CHALLENGE OF ARRAKIS",
    "heroDescription": "This quest is not directly tied to the storyline of Dune, making it perfect for fans and newcomers alike. To fully immerse yourself in the experience, we recommend watching the movies 'Dune' and 'Dune: Part Two' or reading the original novel by Frank Herbert.",
    "howToStart": "How to start:",
    "howTo1": "Click 'Launch Room'.",
    "howTo2": "Read the question carefully.",
    "howTo3": "Enter your answer in the text field",
    "howTo4": "Click 'Submit'.",
    "howTo5": "Use Google, your intuition, and your knowledge to find the correct answer.",
    "howTo6": "You can try multiple answers, but only the correct one will allow you to progress.",
    "howTo7": "If you get stuck, a hint button will become available. Use it wisely!",
    "howTo8": "Remember, using hints will increase your overall completion time.",
    "goodLuck": "Good luck, and may the spice be ever in your favor!",
    "heroBtn": "START THE ROOM",
    "introduction1": "Arrakis, also known as Dune, is a desert planet that is deadly to the unprepared traveler. If the harsh sun doesn't kill you, a giant sandworm the size of a spaceship will. Or perhaps you'll be finished off by one of the locals, the Fremen. An ideal place for adventure, right?",
    "introduction2": "What makes Arrakis special is that it is the only source of spice, the most valuable substance in the universe.",
    "introduction3": "The story begins when the House of Atreides is forced by the Emperor to leave their home planet of Caladan, a lush and rainy world, and relocate to Arrakis. Their mission is to establish peace and subjugate the Fremen. Duke Leto, head of House Atreides, sends you, his ambassadors, led by the warrior Duncan Idaho, to Arrakis to find the Fremen and negotiate peace with them.",
    "introduction4": "Your starship has arrived at Arrakeen, the capital of Dune. Your adventure begins here.",
    "toAdventures": "ONWARD TO ADVENTURE",
    "errorTitle": "Oops!",
    "errorText": "Seems like you are lost in sands...",
    "errorCallToAction": "👉Get back👈",
    "firstRiddleText": "Beyond the city there is nothing but sand and stone. The harsh sun has long since burned away all life. Walking through the desert to find people who don't want to be found is suicide. We need a flying vehicle. Preferably one that can hover in the air like a dragonfly. What could it be?",
    "firstRiddleAnswerFormat": "The format of the response — word in Latin script.",
    "hint11": "Leonardo worked on a similar device.",
    "hint12": "This flying machine uses the same flight principle as living creatures with wings.",
    "hint13": "Ornithopter",
    "secondRiddleText": "We have an ornithopter, now we need to figure out where to find the Fremen. We know they live deep in the desert, but the desert is all around us. Back on Caladan, in the Duke's library, we found records of an ancient fortress called Qasr Usaykhim, which has long since fallen into ruin. The guards of the fortress sometimes saw barely visible figures moving on the horizon, directly opposite the gate. Perhaps these were the ones we are looking for. We must find this fortress, it will help us determine the direction in which to search.",
    "secondRiddleAsnwerFormat": "The format of the response — word in Latin script.",
    "hint21": "The arch in the ruins of Qasr Usaykhim on Google Maps will show the direction.",
    "hint22": "You need to determine the cardinal direction.",
    "hint23": "west",
    "thirdRiddleText": "We have been flying west for three hours, following the sun, over a sea of sand. When huge stone formations began to appear beneath us, Duncan's intuition compels us to slow down and investigate this place more closely. We hover over the desert, but the sunlight is blinding and makes it difficult to see details, so we land on a huge flat rock that allows us to see the sand beneath it. The Fremen are masters of camouflage, but there is no dune or stone in front of us - just sand. Intuition tells us that someone is hiding right before our eyes, we just need to look closer. How many of them are there?",
    "thirdRiddleAnswerformat": "The format of the response — word in Latin script.",
    "hint31": "To see what is hidden, look through the sand, defocus your vision.",
    "hint32": "The number of human figures depicted in the stereogram.",
    "hint33": "Three",
    "sendBtn": "SEND",
    "endOfDemo1": "Thank you for your participation! This was a demo version, and we are already working on the sequel to the game.",
    "endOfDemo2": "You can support the game developers and pre-order full access. We will send you a code for access to the email address you leave when you pay.",
    "endOfDemo3": "For any questions, please contact us at email hello@mimprover.com",
    "leaveModalCaption": "Are you sure you want to leave?",
    "yes": "Yes",
    "no": "No",
    "wrongAnswer": "Wrong! Please try again.",
    "correctAnswer": "Correct!",
    "nextRiddle": "Next riddle",
    "hint": "Hint"
}