{
    "heroTitle": "Вітаємо!",
    "heroSubTitle1": "Ви готові дослідити можливості",
    "heroSubTitle2": " DUNE: ВИКЛИК АРРАКІСА",
    "heroDescription": "Цей квест не пов'язаний напряму з сюжетом 'Дюни'. Це робить його універсальним та цікавим не лише для фанатів. Для повного занурення в атмосферу рекомендуємо переглянути фільми 'Дюна' та 'Дюна 2' або прочитати одноіменну книгу Френка Герберта.",
    "howToStart": "Як розпочати:",
    "howTo1": "Натисніть 'Запустити кімнату'",
    "howTo2": "Прочитайте питання.",
    "howTo3": "Введіть відповідь у поле введення.",
    "howTo4": "Натисніть 'Відправити'.",
    "howTo5": "Використовуйте Google, свою кмітливість та знання, щоб знайти відповідь.",
    "howTo6": "Ви можете вводити безліч відповідей, але просунутися далі зможете лише з правильною.",
    "howTo7": "Якщо застрягли, натисніть на кнопку підказки, коли вона буде доступна.",
    "howTo8": "Пам'ятайте, що використання підказок збільшує загальний час проходження.",
    "goodLuck": "Бажаємо успіхів!",
    "heroBtn": "ЗАПУСТИТИ КІМНАТУ",
    "introduction1": "Арракіс, також відома як Дюна, — планета пустеля, смертельна для непідготовленого мандрівника. Якщо тебе не вб'є спека жорстокого сонця, то з'їсть гігантський хробак розміром з космічний корабель. Або ж тебе прикінчить один з місцевих жителів - фременів. Ідеальне місце для пригод, чи не так?",
    "introduction2": "Особливою планету Арракіс робить те, що вона є єдиним джерелом спайсу, найціннішої речовини у всесвіті.",
    "introduction3": "Історія починається у ті дні, коли за наказом імператора дім Атрідів змушений покинути свою рідну дощову планету Каладан та переселитися на Арракіс. Їхня місія - встановити там мир та підкорити місцевий народ фременів. Герцог Лето, глава дому Атрідів, відправляє вас, своїх послів, на чолі з воїном Дунканом Айдаго, на Аарракіс, щоб розшукати пустельних людей фременів та домовитися з ними про мир.",
    "introduction4": "Ваш зореліт прилетів до Арракіна, столиці Дюни. Звідси і починаються ваші пригоди.",
    "toAdventures": "ВПЕРЕД ДО ПРИГОД",
    "errorTitle": "Йой!",
    "errorText": "Здається ви заблукали в пісках...",
    "errorCallToAction": "👉Повернутися назад👈",
    "firstRiddleText": "За межами міста немає нічого окрім піску та каменю. Сонце давно випалило все живе. Пішки йти через пустелю на пошуки людей, які не хочуть щоб їх знайшли — це самогубство. Нам потрібен літальний транспорт. Бажано, щоб він міг зависати в повітрі як бабка. Що б це могло бути?",
    "firstRiddleAnswerFormat": "Формат відповіді — слово латиницею.",
    "hint11": "Леонардо працював над подібним апаратом",
    "hint12": "Цей літальний апарат, використовує той самий принцип як і живі істоти, що мають крила",
    "hint13": "Ornithopter",
    "secondRiddleText": "Орнітоптер є, тепер потрібно зрозуміти де шукати фременів. Ми знаємо, що вони живуть глибоко в пустелі, але ж пустеля тут навкруги. Ще на Каладані, в бібліотеці герцога ми знайшли записи про старовинну фортецю Qasr Usaykhim, яка вже давно зруйнована. Вартові фортеці іноді бачили як на горизонті, прямо навпроти брами, рухались ледь помітні фігури. Можливо це були ті, кого ми шукаємо. Треба знайти цю фортецю, вона допоможе знайти напрямок в якому шукати.",
    "secondRiddleAnswerformat": "Формат відповіді — слово латиницею.",
    "hint21": "Напрямок покаже арка в руїнах Qasr Usaykhim на Гугл картах",
    "hint22": "Потрібно визначити сторону світу.",
    "hint23": "west",
    "thirdRiddleText": "Три години ми летимо на захід сонця над піщаним морем. Коли під нами почали з’являтися величезні кам’яні глиби, інтуїція Дункана змушує нас сповільнитись та дослідити це місце уважніше. Ми зависаємо над пустелею, але світло сонця сліпить очі, та заважає роздивитися деталі, тому ми сідамо на величезний плаский камінь, який дає можливість роздивитись пісок під ним. Фремени — майстри камуфляжу, але ж внизу перед нами ні бархану ні каменю — просто пісок. Інтуїція підказує, що прямо перед очима хтось ховається, треба просто уважніше придивитись, скільки їх там?",
    "thirdRiddleAnswerformat": "Формат відповіді — слово латиницею.",
    "hint31": "Щоб побачити те що приховано, дивись крізь пісок. Розфокусуй зір.",
    "hint32": "Кількість людський фігур які зображено на стереокартинці.",
    "hint33": "three",
    "sendBtn": "ВІДПРАВИТИ",
    "endOfDemo1": "Дякуємо за участь! Це була демо-версія і ми вже працюємо над продовженням гри.",
    "endOfDemo2": "Ви можете допомогти розробникам гри та зробити передоплату для отримання повного доступу. На ваш email, який ви залишите при оплаті, ми надішлемо код для доступу.",
    "endOfDemo3": "За будь-якими питаннями звертайтесь на email hello@mimprover.com",
    "leaveModalCaption": "Ви впевнені, що хочете вийти?",
    "yes": "Так",
    "no": "Ні",
    "wrongAnswer": "Невірно! Будь ласка спробуйте ще.",
    "correctAnswer": "Вірно!",
    "nextRiddle": "Наступна загадка",
    "hint": "Підказка"
}