{
    "heroTitle": "Поринь у пригодницьку подорож!",
    "heroBtn": "Запустити кімнату",
    "errorTitle": "Йой!",
    "errorText": "Здається ви заблукали в пісках...",
    "errorCallToAction": "👉Повернутися назад👈",
    "firstRiddleText": "За межами міста немає нічого окрім піску та каменю. Сонце давно випалило все живе. Пішки йти через пустелю на пошуки людей, які не хочуть щоб їх знайшли — це самогубство. Нам потрібен літальний транспорт. Бажано, щоб він міг зависати в повітрі як бабка. Що б це могло бути?",
    "firstRiddleAnswerFormat": "Формат відповіді — слово латиницею.",
    "hint11": "Леонардо працював над подібним апаратом",
    "hint12": "Цей літальний апарат, використовує той самий принцип як і живі істоти, що мають крила",
    "hint13": "Ornithopter",
    "secondRiddleText": "Орнітоптер є, тепер потрібно зрозуміти де шукати фременів. Ми знаємо, що вони живуть глибоко в пустелі, але ж пустеля тут навкруги. Ще на Каладані, в бібліотеці герцога ми знайшли записи про старовинну фортецю Qasr Usaykhim, яка вже давно зруйнована. Вартові фортеці іноді бачили як на горизонті, прямо навпроти брами, рухались ледь помітні фігури. Можливо це були ті, кого ми шукаємо. Треба знайти цю фортецю, вона допоможе знайти напрямок в якому шукати.",
    "secondRiddleAnswerformat": "Формат відповіді — слово латиницею.",
    "hint21": "Напрямок покаже арка в руїнах Qasr Usaykhim на Гугл картах",
    "hint22": "Потрібно визначити сторону світу.",
    "hint23": "west",
    "thirdRiddleText": "Три години ми летимо на захід сонця над піщаним морем. Коли під нами почали з’являтися величезні кам’яні глиби, інтуїція Дункана змушує нас сповільнитись та дослідити це місце уважніше. Ми зависаємо над пустелею, але світло сонця сліпить очі, та заважає роздивитися деталі, тому ми сідамо на величезний плаский камінь, який дає можливість роздивитись пісок під ним. Фремени — майстри камуфляжу, але ж внизу перед нами ні бархану ні каменю — просто пісок. Інтуїція підказує, що прямо перед очима хтось ховається, треба просто уважніше придивитись, скільки їх там?",
    "thirdRiddleAnswerformat": "Формат відповіді — слово латиницею.",
    "hint31": "Щоб побачити те що приховано, дивись крізь пісок. Розфокусуй зір.",
    "hint32": "Кількість людський фігур які зображено на стереокартинці.",
    "hint33": "three",
    "sendBtn": "Відправити",
    "leaveModalCaption": "Ви впевнені, що хочете вийти?",
    "yes": "Так",
    "no": "Ні",
    "wrongAnswer": "Невірно! Будь ласка спробуйте ще.",
    "correctAnswer": "Вірно!",
    "nextRiddle": "Наступна загадка",
    "hint": "Підказка"
}